Repository: OddOmens/Depthful-Archived
Catalog: Depthful/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ko, pt, zh_hans

source: Recording Name
de: Aufnahmename
es: Nombre de grabación
fr: Nom de l'enregistrement
hi: रिकॉर्डिंग नाम
ko: 녹음 이름
pt: Nome da gravação
zh_hans: 录音名称

source: Reflection
de: Reflexion
es: Reflexión
fr: Réflexion
hi: चिंतन
ko: 성찰
pt: Reflexão
zh_hans: 反思

source: Regret
de: Bedauern
es: Arrepentimiento
hi: पछतावा
ko: 후회
pt: Arrependimento
zh_hans: 遗憾

source: Regrets
de: Bedauern
es: Arrepentimientos
hi: पछतावा
ko: 후회
pt: Arrependimentos
zh_hans: 遗憾

source: Remove Bookmark
de: Lesezeichen entfernen
es: Quitar marcador
fr: Supprimer le signet
hi: बुकमार्क हटाएं
ko: 북마크 제거
pt: Remover marcador
zh_hans: 移除书签

source: Report an issue
de: Problem melden
es: Reportar un problema
fr: Signaler un problème
hi: समस्या की रिपोर्ट करें
ko: 문제 신고
pt: Relatar um problema
zh_hans: 报告问题

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hi: रीसेट करें
ko: 재설정
pt: Redefinir
zh_hans: 重置

source: Restart App
de: App neu starten
es: Reiniciar app
fr: Redémarrer l'app
hi: ऐप पुनः आरंभ करें
ko: 앱 재시작
pt: Reiniciar app
zh_hans: 重启应用

source: Restart Required
de: Neustart erforderlich
es: Reinicio requerido
fr: Redémarrage requis
hi: पुनः आरंभ आवश्यक
ko: 재시작 필요
pt: Reinicialização necessária
zh_hans: 需要重启

source: Result:
de: Ergebnis:
es: Resultado:
fr: Résultat :
hi: परिणाम:
ko: 결과:
pt: Resultado:
zh_hans: 结果：

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
ko: 저장
pt: Salvar
zh_hans: 保存

source: Search tags...
de: Tags suchen...
es: Buscar etiquetas...
fr: Rechercher des étiquettes...
hi: टैग खोजें...
ko: 태그 검색...
pt: Pesquisar tags...
zh_hans: 搜索标签...

source: Search your thoughts...
de: Durchsuche deine Gedanken...
es: Busca tus pensamientos...
fr: Recherchez vos pensées...
hi: अपने विचार खोजें...
ko: 생각을 검색하세요...
pt: Pesquise seus pensamentos...
zh_hans: 搜索您的想法...

source: Select Date
de: Datum auswählen
es: Seleccionar fecha
fr: Sélectionner la date
hi: तारीख चुनें
ko: 날짜 선택
pt: Selecionar data
zh_hans: 选择日期

source: Select Language
de: Sprache auswählen
es: Seleccionar idioma
fr: Sélectionner la langue
hi: भाषा चुनें
ko: 언어 선택
pt: Selecionar idioma
zh_hans: 选择语言

source: Select Tags
de: Tags auswählen
es: Seleccionar etiquetas
fr: Sélectionner les tags
hi: टैग चुनें
ko: 태그 선택
pt: Selecionar tags
zh_hans: 选择标签

source: Selected Tags
de: Ausgewählte Tags
es: Etiquetas seleccionadas
fr: Tags sélectionnés
hi: चयनित टैग
ko: 선택된 태그
pt: Tags selecionadas
zh_hans: 已选标签

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
hi: सेटिंग्स
ko: 설정
pt: Configurações
zh_hans: 设置

source: Share a suggestion
de: Vorschlag teilen
es: Compartir una sugerencia
fr: Partager une suggestion
hi: सुझाव साझा करें
ko: 제안 공유하기
pt: Compartilhar uma sugestão
zh_hans: 分享建议

source: Show All Tags
de: Alle Tags anzeigen
es: Mostrar todas las etiquetas
fr: Afficher tous les tags
hi: सभी टैग दिखाएं
ko: 모든 태그 표시
pt: Mostrar todas as tags
zh_hans: 显示所有标签

source: Show Full Text
de: Volltext anzeigen
es: Mostrar texto completo
fr: Afficher le texte complet
hi: पूरा टेक्स्ट दिखाएं
ko: 전체 텍스트 표시
pt: Mostrar texto completo
zh_hans: 显示全文

source: Show Image Count
de: Bildanzahl anzeigen
es: Mostrar cantidad de imágenes
fr: Afficher le nombre d'images
hi: छवि संख्या दिखाएं
ko: 이미지 개수 표시
pt: Mostrar contagem de imagens
zh_hans: 显示图片数量

source: Show Photos
de: Fotos anzeigen
es: Mostrar fotos
fr: Afficher les photos
hi: फोटो दिखाएं
ko: 사진 보기
pt: Mostrar fotos
zh_hans: 显示照片

source: Show Recording Count
de: Aufnahmenanzahl anzeigen
es: Mostrar cantidad de grabaciones
fr: Afficher le nombre d'enregistrements
hi: रिकॉर्डिंग संख्या दिखाएं
ko: 녹음 개수 표시
pt: Mostrar contagem de gravações
zh_hans: 显示录音数量

source: Show Timestamps
de: Zeitstempel anzeigen
es: Mostrar marcas de tiempo
fr: Afficher les horodatages
hi: टाइमस्टैम्प दिखाएं
ko: 타임스탬프 표시
pt: Mostrar carimbos de tempo
zh_hans: 显示时间戳

source: Show Transcription
de: Transkription anzeigen
es: Mostrar transcripción
fr: Afficher la transcription
hi: ट्रांसक्रिप्शन दिखाएं
ko: 전사 표시
pt: Mostrar transcrição
zh_hans: 显示转录

source: Story
de: Geschichte
es: Historia
fr: Histoire
hi: कहानी
ko: 이야기
pt: História
zh_hans: 故事

source: Support Depthful
de: Depthful unterstützen
es: Apoyar Depthful
fr: Soutenir Depthful
hi: Depthful का समर्थन करें
ko: Depthful 지원
pt: Apoiar Depthful
zh_hans: 支持 Depthful

source: Support Development
de: Entwicklung unterstützen
es: Apoyar desarrollo
fr: Soutenir le développement
hi: विकास का समर्थन करें
ko: 개발 지원
pt: Apoiar o desenvolvimento
zh_hans: 支持开发

source: Tag Selection
de: Tag-Auswahl
es: Selección de etiquetas
fr: Sélection de tags
hi: टैग चयन
ko: 태그 선택
pt: Seleção de tags
zh_hans: 标签选择

source: Terms of Service
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation
hi: सेवा की शर्तें
ko: 서비스 약관
pt: Termos de serviço
zh_hans: 服务条款

source: Thank you for considering supporting this app! ❤️
de: Vielen Dank, dass Sie erwägen, diese App zu unterstützen! ❤️
es: ¡Gracias por considerar apoyar esta app! ❤️
fr: Merci d'envisager de soutenir cette app ! ❤️
hi: इस ऐप का समर्थन करने पर विचार करने के लिए धन्यवाद! ❤️
ko: 이 앱을 지원해 주셔서 감사합니다! ❤️
pt: Obrigado por considerar apoiar este app! ❤️
zh_hans: 感谢您考虑支持这个应用！❤️

source: Thank you for your monthly support! ❤️
de: Vielen Dank für Ihre monatliche Unterstützung! ❤️
es: ¡Gracias por tu apoyo mensual! ❤️
fr: Merci pour votre soutien mensuel ! ❤️
hi: आपके मासिक समर्थन के लिए धन्यवाद! ❤️
ko: 월간 지원에 감사드립니다! ❤️
pt: Obrigado pelo seu apoio mensal! ❤️
zh_hans: 感谢您的月度支持！❤️

source: Thank you for your support! ❤️
de: Vielen Dank für Ihre Unterstützung! ❤️
es: ¡Gracias por tu apoyo! ❤️
fr: Merci pour votre soutien ! ❤️
hi: आपके समर्थन के लिए धन्यवाद! ❤️
ko: 지원해 주셔서 감사합니다! ❤️
pt: Obrigado pelo seu apoio! ❤️
zh_hans: 感谢您的支持！❤️

source: The app needs to restart to apply the new language. Would you like to restart now?
de: Die App muss neu gestartet werden, um die neue Sprache anzuwenden. Möchten Sie jetzt neu starten?
es: La aplicación necesita reiniciarse para aplicar el nuevo idioma. ¿Te gustaría reiniciar ahora?
fr: L'application doit redémarrer pour appliquer la nouvelle langue. Voulez-vous redémarrer maintenant ?
hi: नई भाषा लागू करने के लिए ऐप को पुनः आरंभ करना होगा। क्या आप अभी पुनः आरंभ करना चाहते हैं?
ko: 새 언어를 적용하려면 앱을 재시작해야 합니다. 지금 재시작하시겠습니까?
pt: O aplicativo precisa reiniciar para aplicar o novo idioma. Gostaria de reiniciar agora?
zh_hans: 应用需要重启以应用新语言。您想现在重启吗？

source: The app will restart to apply the new language.
de: Die App wird neu gestartet, um die neue Sprache anzuwenden.
es: La aplicación se reiniciará para aplicar el nuevo idioma.
fr: L'application va redémarrer pour appliquer la nouvelle langue.
hi: नई भाषा लागू करने के लिए ऐप पुनः आरंभ होगा।
ko: 새 언어를 적용하기 위해 앱이 재시작됩니다.
pt: O aplicativo será reiniciado para aplicar o novo idioma.
zh_hans: 应用将重启以应用新语言。

source: Therapy session tracking
de: Therapiesitzungs-Verfolgung
es: Seguimiento de sesiones de terapia
fr: Suivi des séances de thérapie
hi: चिकित्सा सत्र ट्रैकिंग
ko: 치료 세션 추적
pt: Rastreamento de sessões de terapia
zh_hans: 治疗会话跟踪

source: This is bold text
de: Das ist fetter Text
es: Este es texto en negrita
fr: Ceci est du texte en gras
hi: यह बोल्ड टेक्स्ट है
ko: 이것은 굵은 텍스트입니다
pt: Este é texto em negrito
zh_hans: 这是粗体文本

source: This is crossed out
de: Das ist durchgestrichen
es: Esto está tachado
fr: Ceci est barré
hi: यह काटा गया है
ko: 이것은 취소선이 있는 텍스트입니다
pt: Isto está riscado
zh_hans: 这是删除线文本

source: This is italic text
de: Das ist kursiver Text
es: Este es texto en cursiva
fr: Ceci est du texte en italique
hi: यह इटैलिक टेक्स्ट है
ko: 이것은 기울임 텍스트입니다
pt: Este é texto em itálico
zh_hans: 这是斜体文本

source: This is underlined text
de: Das ist unterstrichener Text
es: Este es texto subrayado
fr: Ceci est du texte souligné
hi: यह अंडरलाइन किया गया टेक्स्ट है
ko: 이것은 밑줄 있는 텍스트입니다
pt: Este é texto sublinhado
zh_hans: 这是下划线文本

source: This was on my mind...
de: Das beschäftigte mich...
es: Esto estaba en mi mente...
fr: C'était dans mes pensées...
hi: यह मेरे मन में था...
ko: 이것이 내 마음에 있었습니다...
pt: Isso estava em minha mente...
zh_hans: 我在想...

source: Thought
de: Gedanke
es: Pensamiento
fr: Pensée
hi: विचार
ko: 생각
pt: Pensamento
zh_hans: 思考

source: Thoughts
de: Gedanken
es: Pensamientos
fr: Pensées
hi: विचार
ko: 생각들
pt: Pensamentos
zh_hans: 想法

source: Time Range
de: Zeitbereich
es: Rango de tiempo
fr: Plage de temps
hi: समय सीमा
ko: 시간 범위
pt: Intervalo de tempo
zh_hans: 时间范围

source: Tips:
de: Tipps:
es: Consejos:
fr: Conseils :
hi: सुझाव:
ko: 팁:
pt: Dicas:
zh_hans: 提示：

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
hi: उपकरण
ko: 도구
pt: Ferramentas
zh_hans: 工具

source: Total Characters
de: Zeichen insgesamt
es: Total de caracteres
fr: Total des caractères
hi: कुल वर्ण
ko: 총 문자 수
pt: Total de caracteres
zh_hans: 总字符数

source: Total Entries
de: Einträge insgesamt
es: Total de entradas
fr: Total des entrées
hi: कुल प्रविष्टियां
ko: 총 항목 수
pt: Total de entradas
zh_hans: 总条目数

source: Total Words
de: Wörter insgesamt
es: Total de palabras
fr: Total des mots
hi: कुल शब्द
ko: 총 단어 수
pt: Total de palavras
zh_hans: 总字数

source: Track habits, tasks and analytics
de: Gewohnheiten, Aufgaben und Analysen verfolgen
es: Seguir hábitos, tareas y análisis
fr: Suivre les habitudes, tâches et analyses
hi: आदतों, कार्यों और एनालिटिक्स को ट्रैक करें
ko: 습관, 작업 및 분석 추적
pt: Rastrear hábitos, tarefas e análises
zh_hans: 跟踪习惯、任务和分析

source: Transcribe Audio
de: Audio transkribieren
es: Transcribir audio
fr: Transcrire l'audio
hi: ऑडियो ट्रांसक्राइब करें
ko: 오디오 전사
pt: Transcrever áudio
zh_hans: 转录音频

source: Transcribing audio...
de: Transkribiere Audio...
es: Transcribiendo audio...
fr: Transcription de l'audio...
hi: ऑडियो ट्रांसक्राइब कर रहे हैं...
ko: 오디오 전사 중...
pt: Transcrevendo áudio...
zh_hans: 转录音频中...

source: Transcribing...
de: Transkribiere...
es: Transcribiendo...
fr: Transcription...
hi: ट्रांसक्राइब कर रहे हैं...
ko: 전사 중...
pt: Transcrevendo...
zh_hans: 转录中...

source: Transcription
de: Transkription
es: Transcripción
hi: ट्रांसक्रिप्शन
ko: 전사
pt: Transcrição
zh_hans: 转录

source: Transcription copied to clipboard
de: Transkription in Zwischenablage kopiert
es: Transcripción copiada al portapapeles
fr: Transcription copiée dans le presse-papiers
hi: ट्रांसक्रिप्शन क्लिपबोर्ड में कॉपी किया गया
ko: 전사가 클립보드에 복사됨
pt: Transcrição copiada para a área de transferência
zh_hans: 转录已复制到剪贴板

source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
hi: शीर्षकहीन
ko: 제목 없음
pt: Sem título
zh_hans: 未命名

source: Untitled Recording
de: Unbenannte Aufnahme
es: Grabación sin título
fr: Enregistrement sans titre
hi: शीर्षकहीन रिकॉर्डिंग
ko: 제목 없는 녹음
pt: Gravação sem título
zh_hans: 未命名录音

source: Unviewed
de: Nicht angesehen
es: No visto
fr: Non consulté
hi: नहीं देखा गया
ko: 보지 않음
pt: Não visualizado
zh_hans: 未查看

source: Updated: %@
de: Aktualisiert: %@
es: Actualizado: %@
fr: Mis à jour : %@
hi: अपडेट किया गया: %@
ko: 업데이트: %@
pt: Atualizado: %@
zh_hans: 更新时间：%@

source: Verizon History
de: Verizon-Verlauf
es: Historial de Verizon
fr: Historique Verizon
hi: वेरिज़ॉन इतिहास
ko: Verizon 기록
pt: Histórico Verizon
zh_hans: Verizon 历史

source: View Photos
de: Fotos anzeigen
es: Ver fotos
fr: Voir les photos
hi: फोटो देखें
ko: 사진 보기
pt: Ver fotos
zh_hans: 查看照片

source: View Recordings
de: Aufnahmen anzeigen
es: Ver grabaciones
fr: Voir les enregistrements
hi: रिकॉर्डिंग देखें
ko: 녹음 보기
pt: Ver gravações
zh_hans: 查看录音

source: Viewed
de: Angesehen
es: Visto
fr: Consulté
hi: देखा गया
ko: 조회됨
pt: Visualizado
zh_hans: 已查看

source: Visit Apple
de: Apple besuchen
es: Visitar Apple
fr: Visiter Apple
hi: Apple पर जाएं
ko: Apple 방문
pt: Visitar Apple
zh_hans: 访问 Apple

source: Voice Recordings
de: Sprachaufnahmen
es: Grabaciones de voz
fr: Enregistrements vocaux
hi: वॉयस रिकॉर्डिंग
ko: 음성 녹음
pt: Gravações de voz
zh_hans: 语音录音

source: Wallet finance tracking
de: Wallet-Finanz-Verfolgung
es: Seguimiento financiero de cartera
fr: Suivi financier de portefeuille
hi: वॉलेट वित्त ट्रैकिंग
ko: 지갑 금융 추적
pt: Rastreamento financeiro de carteira
zh_hans: 钱包金融跟踪

source: We're having trouble accessing your data.
de: Wir haben Probleme beim Zugriff auf Ihre Daten.
es: Tenemos problemas para acceder a tus datos.
fr: Nous avons des difficultés à accéder à vos données.
hi: हमें आपके डेटा तक पहुंचने में समस्या हो रही है।
ko: 데이터 액세스에 문제가 있습니다.
pt: Estamos tendo problemas para acessar seus dados.
zh_hans: 我们在访问您的数据时遇到问题。

source: Would you like to support the development of Depthful?
de: Möchten Sie die Entwicklung von Depthful unterstützen?
es: ¿Te gustaría apoyar el desarrollo de Depthful?
fr: Souhaitez-vous soutenir le développement de Depthful ?
hi: क्या आप Depthful के विकास का समर्थन करना चाहेंगे?
ko: Depthful의 개발을 지원하시겠습니까?
pt: Gostaria de apoiar o desenvolvimento do Depthful?
zh_hans: 您愿意支持 Depthful 的开发吗？

source: Writing Streaks
de: Schreibserien
es: Rachas de escritura
fr: Séries d'écriture
hi: लेखन स्ट्रीक
ko: 쓰기 연속 기록
pt: Sequências de escrita
zh_hans: 写作连续记录

source: Yes
de: Ja
es: Sí
fr: Oui
hi: हाँ
ko: 예
pt: Sim
zh_hans: 是

source: Your data is safe! The app is currently running in limited functionality mode.
de: Ihre Daten sind sicher! Die App läuft derzeit im eingeschränkten Funktionsmodus.
es: ¡Tus datos están seguros! La app está funcionando en modo de funcionalidad limitada.
fr: Vos données sont en sécurité ! L'app fonctionne actuellement en mode de fonctionnalité limitée.
hi: आपका डेटा सुरक्षित है! ऐप वर्तमान में सीमित कार्यक्षमता मोड में चल रहा है।
ko: 데이터는 안전합니다! 앱이 현재 제한된 기능 모드로 실행 중입니다.
pt: Seus dados estão seguros! O app está atualmente executando em modo de funcionalidade limitada.
zh_hans: 您的数据是安全的！应用目前在有限功能模式下运行。

source: Your Support Enables
de: Ihre Unterstützung ermöglicht
es: Tu apoyo permite
fr: Votre soutien permet
hi: आपका समर्थन सक्षम बनाता है
ko: 귀하의 지원으로 가능한 것
pt: Seu apoio possibilita
zh_hans: 您的支持使得

source: Z to A
de: Z bis A
es: Z a A
fr: Z à A
hi: Z से A
ko: Z부터 A까지
pt: Z a A
zh_hans: Z到A

source: Email Support
es: Soporte por email
fr: Support par e-mail
hi: ईमेल सहायता
ko: 이메일 지원
pt: Suporte por e-mail
zh_hans: 邮件支持

source: Inspiration
es: Inspiración
hi: प्रेरणा
ko: 영감
pt: Inspiração
zh_hans: 灵感

source: Name
es: Nombre
fr: Nom
hi: नाम
ko: 이름
pt: Nome
zh_hans: 名称

source: Support
es: Soporte
hi: सहायता
ko: 지원
pt: Suporte
zh_hans: 支持

source: Syntax:
es: Sintaxis:
fr: Syntaxe :
hi: सिंटैक्स:
ko: 구문:
pt: Sintaxe:
zh_hans: 语法：

source: System
es: Sistema
fr: Système
hi: सिस्टम
ko: 시스템
pt: Sistema
zh_hans: 系统

source: Tag Name
es: Nombre de etiqueta
fr: Nom du tag
hi: टैग नाम
ko: 태그 이름
pt: Nome da tag
zh_hans: 标签名称

source: Tags
es: Etiquetas
fr: Étiquettes
hi: टैग
ko: 태그
pt: Etiquetas
zh_hans: 标签

source: OK
hi: ठीक है
ko: 확인
zh_hans: 确定
